{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"de":257,"Ġe":258,"Ġde":259,"Ġl":260,"os":261,"Ġp":262,"Ġa":263,"Ġc":264,"er":265,"en":266,"Ġs":267,"ar":268,"on":269,"as":270,"es":271,"an":272,"ci":273,"or":274,"ue":275,"Ã³":276,"Ġm":277,"ad":278,"Ġla":279,"un":280,"Ġen":281,"re":282,"in":283,"que":284,"ÃŃ":285,"al":286,"Ġt":287,"Ġy":288,"st":289,"Ġel":290,"Ġque":291,"ent":292,"Ġh":293,"Ġun":294,"do":295,"di":296,"ab":297,"Ġcon":298,"Ã³n":299,"Ġn":300,"ĉĉ":301,"om":302,"Ã¡":303,"ra":304,"ro":305,"ti":306,"Ġse":307,"Ġf":308,"Ġv":309,"ri":310,"Ã©":311,"am":312,"Ġsu":313,"Ġlos":314,"ÃŃa":315,"aci":316,"âĢ":317,"Ġes":318,"ic":319,"te":320,"le":321,"ado":322,"Ġo":323,"Ġdel":324,"to":325,"Ġre":326,"Ġest":327,"Ġin":328,"Ġpar":329,"Ġal":330,"ol":331,"ta":332,"Ġcom":333,"âĢĶ":334,"Ġpor":335,"res":336,"ente":337,"Ġlas":338,"Ġb":339,"id":340,"ĠC":341,"ĉĉĉĉ":342,"Ġuna":343,"ec":344,"is":345,"Ġdi":346,"Ġg":347,"Ġno":348,"Ã±":349,"lo":350,"la":351,"aciÃ³n":352,"Ġd":353,"mp":354,"qu":355,"ĠE":356,"cu":357,"il":358,"ĠS":359,"tu":360,"Ġcu":361,"Ġpara":362,"ch":363,"ĠA":364,"Ġsi":365,"ada":366,"Ġ1":367,"aba":368,"ĠP":369,"ir":370,"Ġpro":371,"ĠM":372,"ter":373,"gu":374,"Ã¡s":375,"Ġlo":376,"Ġper":377,"Ġdes":378,"ran":379,"io":380,"ones":381,"Ġme":382,"da":383,"Ãº":384,"ier":385,"ciÃ³n":386,"el":387,"tr":388,"go":389,"it":390,"ia":391,"Ġhab":392,"ca":393,"ĠL":394,"ist":395,"ando":396,"se":397,"ien":398,"Ġ(":399,"bre":400,"ma":401,"ie":402,"Ġcomo":403,"ac":404,"Ġmu":405,"cia":406,"ient":407,"co":408,"ĠD":409,"Ġi":410,"jo":411,"us":412,"Ġex":413,"Ġle":414,"Ġto":415,"iz":416,"ados":417,"mo":418,"iÃ³n":419,"ĠmÃ¡s":420,"Ġ2":421,"Ġac":422,"ales":423,"tiv":424,"ici":425,"ĠÂ":426,"ĠB":427,"tos":428,"Ã¡n":429,"ĠT":430,"Ġpo":431,"idad":432,"bi":433,"ĠR":434,"Ġso":435,"ru":436,"tes":437,"Ġan":438,"ras":439,"ero":440,"ul":441,"den":442,"ĉĉĉĉĉĉĉĉ":443,"pe":444,"tor":445,"era":446,"ues":447,"ĠN":448,"Ġsus":449,"Ġj":450,"tra":451,"dad":452,"El":453,"ce":454,"ig":455,"Ġqu":456,"Ġap":457,"im":458,"tro":459,"em":460,"Ġser":461,"ĠâĢĶ":462,"iv":463,"dos":464,"Ġ\"":465,"amente":466,"ay":467,"Ã©n":468,"Ġres":469,"ĠG":470,"ida":471,"ez":472,"ten":473,"orm":474,"ica":475,"pa":476,"tar":477,"ĠI":478,"Ġ19":479,"uer":480,"du":481,"des":482,"gun":483,"Ġas":484,"En":485,"ĠF":486,"Ġar":487,"ib":488,"per":489,"ante":490,"ido":491,"Ġca":492,"tre":493,"ĠH":494,"Ġten":495,"00":496,"mente":497,"ĠhabÃŃa":498,"um":499,"ios":500,"los":501,"La":502,"Ġpre":503,"po":504,"con":505,"ĠJ":506,"der":507,"Ġman":508,"Ġpr":509,"ur":510,"Ã©s":511,"rim":512,"lar":513,"iento":514,"ento":515,"Ġte":516,"ico":517,"Ġfue":518,"gar":519,"Ġsobre":520,"je":521,"ÃŃan":522,"Ġpero":523,"bl":524,"Ġsin":525,"ens":526,"Ġr":527,"Ġpue":528,"Ãºn":529,"ora":530,"mb":531,"Ġcas":532,"Ġpa":533,"ara":534,"Ġimp":535,"tas":536,"ores":537,"Ġcomp":538,"ĠÃ©":539,"ambi":540,"ces":541,"Un":542,"adas":543,"aciones":544,"Ġab":545,"ver":546,"ĠV":547,"Ġha":548,"encia":549,"ĠaÃ±":550,"Ġmis":551,"Ġera":552,"lan":553,"las":554,"za":555,"me":556,"Ġlle":557,"Ġentre":558,"vo":559,"Ġor":560,"Ġob":561,"Ġhac":562,"ust":563,"Ġmo":564,"Ġver":565,"Ġcar":566,"les":567,"Ġpas":568,"Ġinter":569,"onal":570,"tros":571,"ga":572,"ana":573,"ina":574,"Ġson":575,"Ġcons":576,"das":577,"lam":578,"Ġco":579,"ĠÂ¿":580,"aban":581,"Ġpres":582,"ort":583,"Ġtr":584,"Ġtra":585,"ech":586,"Â»":587,"ambiÃ©n":588,"Ġdis":589,"Ġma":590,"ino":591,"fer":592,"Ġmi":593,"Ġmedi":594,"Ġsol":595,"tÃ³":596,"ĠO":597,"Ġtan":598,"par":599,"Ġsal":600,"Ġcam":601,"cho":602,"fic":603,"iÃ³":604,"Â¿":605,"ano":606,"Ġprim":607,"able":608,"tal":609,"endo":610,"Ġemp":611,"aron":612,"eg":613,"ciones":614,"..":615,"asta":616,"ĠEst":617,"min":618,"Ġam":619,"pu":620,"Ġdeb":621,"ros":622,"Ġfin":623,"Ġmar":624,"Ġlu":625,"Ġcre":626,"amos":627,"pon":628,"ĠCom":629,"cl":630,"Ġesc":631,"Ġdos":632,"no":633,"mos":634,"enta":635,"Ġeste":636,"Ġcor":637,"Ġtodo":638,"cciÃ³n":639,"Ġcuando":640,"ĠÂ«":641,"Ġpos":642,"ĠUn":643,"ÃŃn":644,"entes":645,"fici":646,"ĠtambiÃ©n":647,"ub":648,"ĠY":649,"ve":650,"ario":651,"ÃŃs":652,"Ġdu":653,"eces":654,"ĠÃ©l":655,"almente":656,"Ġesp":657,"ona":658,"Ġtien":659,"Ġhasta":660,"čĊ":661,"va":662,"Ġpers":663,"car":664,"enci":665,"cas":666,"Ġba":667,"oy":668,"ĠEl":669,"Ġpe":670,"Ġesta":671,"Ġinf":672,"cip":673,"Ġhom":674,"paÃ±":675,"tado":676,"jos":677,"Ġprop":678,"Est":679,"01":680,"Ġya":681,"ista":682,"ja":683,"ĠCon":684,"No":685,"ÃŃas":686,"cos":687,"dr":688,"Ġparti":689,"Ġgran":690,"ĠLa":691,"oci":692,"Ġnue":693,"ĠestÃ¡":694,"ed":695,"ador":696,"arse":697,"Ġdo":698,"udi":699,"mas":700,"Ġ3":701,"Ġcab":702,"Ġvez":703,"rib":704,"Ġmuy":705,"ias":706,"Ġni":707,"Ġestaba":708,"man":709,"aliz":710,"Ã±o":711,"uro":712,"antes":713,"ven":714,"Ġter":715,"jer":716,"ton":717,"ĉĉĉĉĉĉĉĉĉĉ":718,"cha":719,"Ġdeci":720,").":721,"unto":722,"ren":723,"tura":724,"isiÃ³n":725,"iemp":726,"esti":727,"tivo":728,"lic":729,"ĠaÃ±os":730,"itu":731,"),":732,"âĢ¦":733,"Ġfuer":734,"na":735,"til":736,"Ġcos":737,"Ġtraba":738,"Ġreg":739,"vi":740,"gra":741,"ĠIn":742,"ĠEs":743,"Ġexp":744,"eci":745,"Ġparte":746,"zo":747,"Ġmay":748,"rante":749,"Ġdon":750,"cer":751,"ena":752,"Ġella":753,"quel":754,"ĠK":755,"Ġhaci":756,"Ġnos":757,"uel":758,"Ġtu":759,"Ġtiemp":760,"Ġcol":761,"puÃ©s":762,"âĢĶ.":763,"Ġpol":764,"Ġsegu":765,"ba":766,"tica":767,"Ġsab":768,"Ġdesde":769,"gr":770,"Ġcal":771,"âĢĶÂ¿":772,"Ġmun":773,"ĠNo":774,"gan":775,"Ġ200":776,"Ġprodu":777,"ĠSe":778,"Ġvol":779,"Ġcer":780,"mi":781,"iones":782,"pos":783,"Ġcual":784,"so":785,"Ġcan":786,"tin":787,"Ġhacer":788,"Ġfu":789,"Ġad":790,"Ġsent":791,"tiva":792,"Los":793,"ud":794,"ob":795,"Ġci":796,"itar":797,"Ġra":798,"ĠAl":799,"Ġtiempo":800,"Se":801,"Ġmen":802,"Qu":803,"Ġau":804,"ĠEn":805,"Ġpuede":806,"idades":807,"ĠW":808,"idos":809,"uso":810,"Ġaquel":811,"Ġro":812,"orma":813,"Ġtodos":814,"iera":815,"Ġ201":816,"Ġalgun":817,"can":818,"Ġbien":819,"ener":820,"Ġcontra":821,"Ġdonde":822,"av":823,"rec":824,"eb":825,"emos":826,"ÃŃo":827,"qui":828,"fec":829,"ĠMar":830,"peci":831,"Ġnues":832,"Ġtran":833,"ing":834,"ior":835,"ĠasÃŃ":836,"Ġmismo":837,"ĠquÃ©":838,"echo":839,"Ġmir":840,"tras":841,"lti":842,"eros":843,"tur":844,"Ġpu":845,"entos":846,"Ġch":847,"Ġmej":848,"Ġincl":849,"Ġhay":850,"stru":851,"Ġhacia":852,"por":853,"Ġneces":854,"ill":855,"ĠÃ¡":856,"Ġsig":857,"ĠâĢ":858,"ris":859,"Ġllam":860,"ÃŃcu":861,"cion":862,"adre":863,"Ġprin":864,"Ġher":865,"van":866,"Ġform":867,"ea":868,"cur":869,"ble":870,"Ã³lo":871,"Ġespeci":872,"arios":873,"iden":874,"Por":875,"Ġfun":876,"Ġvida":877,"ĠCh":878,"Ġuno":879,"ientras":880,"Ġcap":881,"Ġdej":882,"Ġciu":883,"Es":884,"uego":885,"diÃ³":886,"ĠRe":887,"\",":888,"Ġtiene":889,"Ġapar":890,"Ġlugar":891,"argo":892,"Ġhi":893,"mÃ¡s":894,"amiento":895,"ĠseÃ±":896,"acional":897,"Ġprincip":898,"Ġah":899,"Ġyo":900,"Ġrep":901,"che":902,"ĠdespuÃ©s":903,"dÃŃa":904,"emp":905,"gos":906,"Ġdist":907,"cias":908,"Ġnom":909,"oc":910,"Ġ-":911,"Ġdurante":912,"siÃ³n":913,"Ġconf":914,"Ã±a":915,"Ġmayor":916,"Ġhan":917,"Ġinv":918,"Ġrel":919,"eza":920,"Ġsido":921,"erv":922,"Ġve":923,"gua":924,"at":925,"Ġ.":926,"Ġ199":927,"anos":928,"arro":929,"ĠSan":930,"ible":931,"gen":932,"iciÃ³n":933,"Â¡":934,"Ġllev":935,"20":936,"ĠpaÃŃs":937,"Ġcomun":938,"ord":939,"Ġantes":940,"icos":941,"Ġemb":942,"miento":943,"ĠEuro":944,"ĠÃº":945,"adores":946,"if":947,"et":948,"Ġencon":949,"cul":950,"Ġpens":951,"Ġmom":952,"ĠAn":953,"Ġbu":954,"Ġmon":955,"Ġ4":956,"Ġtrans":957,"stitu":958,"Ġese":959,"Ġbas":960,"Ġu":961,"ĠtenÃŃa":962,"Ġimport":963,"ĠaÃ±o":964,"Ġden":965,"Ġlib":966,"Ġotros":967,"Ġpal":968,"Ġalgo":969,"pues":970,"chos":971,"Ã©r":972,"unque":973,"Ġmujer":974,"Ġciudad":975,"iendo":976,"Ġforma":977,"dido":978,"Ġporque":979,"Ġotro":980,"Ġti":981,"19":982,"Ġtoda":983,"Ġmie":984,"eron":985,"Ġcada":986,"pec":987,"Ġgener":988,"Ġconsi":989,"ctor":990,"Ġ18":991,"Ġinform":992,"icas":993,"ste":994,"Ġpes":995,"ĠdÃŃa":996,"Ġencontr":997,"onas":998,"uy":999,"ion":1000,"Ġay":1001,"Ġpues":1002,"tir":1003,"ard":1004,"Ġtom":1005,"Ġsoci":1006,"Ġrec":1007,"Ġreci":1008,"eo":1009,"ito":1010,"Ġfr":1011,"ĠpolÃŃ":1012,"Ġmientras":1013,"ĠÃºlti":1014,"ĠÂ¡":1015,"og":1016,"alidad":1017,"Ã³mo":1018,"Ġeso":1019,"Ġ5":1020,"Ġplan":1021,"tico":1022,"Ġsigu":1023,"Ġacu":1024,"Al":1025,"ita":1026,"Ġtanto":1027,"ĠPar":1028,"llo":1029,"lor":1030,"amil":1031,"zar":1032,"Ġotra":1033,"Ġmejor":1034,"ers":1035,"ĠU":1036,"Ġparec":1037,"iente":1038,"Ġencu":1039,"tonces":1040,"Ġri":1041,"br":1042,"quier":1043,"Ġprof":1044,"Ã±os":1045,"eno":1046,"Ãºbl":1047,"Ġref":1048,"Ġven":1049,"Ġviv":1050,"Ġestado":1051,"Ġcasa":1052,"Ġqued":1053,"Ġhombre":1054,"De":1055,"Ġju":1056,"erÃŃa":1057,"Ġmomento":1058,"Ġnada":1059,"ĠsÃ³lo":1060,"bres":1061,"Ġfi":1062,"all":1063,"ientos":1064,"ĠComisiÃ³n":1065,"Ġtras":1066,"Ġcent":1067,"Ġpla":1068,"ĠDe":1069,"ĠAr":1070,"ĠMe":1071,"nos":1072,"Ġmundo":1073,"Ġpoco":1074,"quÃŃ":1075,"Ġtres":1076,"ĉčĊ":1077,"ĉĉĉĉĉĉĉĉĉĉĉčĊ":1078,"and":1079,"Ġindi":1080,"arÃŃa":1081,"dose":1082,"Ġmal":1083,"Ġellos":1084,"rist":1085,"riÃ³":1086,"cen":1087,"ancia":1088,"Ġgru":1089,"Ġmenos":1090,"cio":1091,"olu":1092,"Ġhecho":1093,"ific":1094,"mpl":1095,"Ġop":1096,"oso":1097,"he":1098,"Las":1099,"Ġencuent":1100,"Ġserv":1101,"pre":1102,"Ġpi":1103,"ĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉ":1104,"ĉĉĉĉĉĉĉĉĉĉčĊ":1105,"ĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉĉčĊ":1106,"Ġda":1107,"\".":1108,"Ġdecir":1109,"Ġfamil":1110,"tivos":1111,"...":1112,"Ġmucho":1113,"Ġof":1114,"Ġna":1115,"ÂŃ":1116,"lÃŃ":1117,"rig":1118,"Ġprimera":1119,"Ġentr":1120,"Ġdesarro":1121,"Ġsuper":1122,"dijo":1123,"tamente":1124,"Ġvo":1125,"Ġade":1126,"illa":1127,"Ġtar":1128,"omo":1129,"Ġestudi":1130,"cre":1131,"Con":1132,"Ġprimer":1133,"ieron":1134,"âĢĿ":1135,"Ġli":1136,"Ġmiemb":1137,"raciÃ³n":1138,"Ġmuer":1139,"ĠPero":1140,"Ġquien":1141,"Ġhum":1142,"ilidad":1143,"Ġmes":1144,"Ġactu":1145,"Ġpeque":1146,"ismo":1147,"Ġpuer":1148,"Ġhist":1149,"Ġles":1150,"Ġpodr":1151,"Ġir":1152,"osa":1153,"tri":1154,"ap":1155,"tiÃ³":1156,"Ġlleg":1157,"Ġgu":1158,"Ġne":1159,"Ġahora":1160,"ĠEstados":1161,"Ġnuevo":1162,"Ġunos":1163,"Â».":1164,"Ã³m":1165,"Ġsub":1166,"Ġojos":1167,"ĠsÃŃ":1168,"erdo":1169,"Ġresul":1170,"Ġrealiz":1171,"Ġsegun":1172,"Ġeran":1173,"Ġpregun":1174,"Ġmin":1175,"ĠÃ":1176,"cado":1177,"izo":1178,"Ġtrabajo":1179,"Ġhaber":1180,"pi":1181,"ĠhabÃŃan":1182,"Ġdere":1183,"Ġdef":1184,"Ġale":1185,"Ġmil":1186,"ĠLe":1187,"Ġmer":1188,"Ġ6":1189,"Ġust":1190,"Ġdest":1191,"Ġsiemp":1192,"Ġsiempre":1193,"ĠCar":1194,"zÃ³":1195,"arÃ¡":1196,"Ġval":1197,"teri":1198,"Ġesa":1199,"Ġbo":1200,"sejo":1201,"vers":1202,"Ġnombre":1203,"zas":1204,"Ġ198":1205,"Ġconoci":1206,"gÃºn":1207,"Ġev":1208,"tiliz":1209,"Ġrev":1210,"ĠSu":1211,"Ġcuenta":1212,"dia":1213,"ll":1214,"Ġpon":1215,"ine":1216,"Ġaunque":1217,"yec":1218,"Ãºs":1219,"segu":1220,"Ġtodas":1221,"istas":1222,"Ġhe":1223,"Ġsolo":1224,"ĠestÃ¡n":1225,"taba":1226,"QuÃ©":1227,"Ġins":1228,"Ġdijo":1229,"ene":1230,"Ġgra":1231,"Ġsitu":1232,"Ġpersonas":1233,"Ġcontin":1234,"ĠÃºn":1235,"oria":1236,"Ġag":1237,"Ġcomple":1238,"Ġdirec":1239,"ital":1240,"Ã©c":1241,"ierno":1242,"Ġdifer":1243,"Ġcl":1244,"Ġbar":1245,"Ġesper":1246,"Ġtal":1247,"Ġesto":1248,"entar":1249,"Ġru":1250,"Ġcul":1251,"Ġmano":1252,"lu":1253,"ne":1254,"Ġembargo":1255,"ag":1256,"Ġutiliz":1257,"Cu":1258,"zÃ³n":1259,"Des":1260,"pen":1261,"Ã¡ndo":1262,"Ġobje":1263,"Ġcabeza":1264,"cep":1265,"Ġ7":1266,"tel":1267,"Ġ9":1268,"Ġtemp":1269,"ĠaquÃŃ":1270,"Ġdec":1271,"Ġquier":1272,"Ġcier":1273,"Ġfal":1274,"Ġexist":1275,"Ġpel":1276,"Ġcuer":1277,"Ġhace":1278,"Ġtrabaj":1279,"Su":1280,"Ġaf":1281,"Ġpoder":1282,"Ġorgan":1283,"th":1284,"embre":1285,"erg":1286,"Ġpalab":1287,"ĠConsejo":1288,"dor":1289,"ĠmÃŃ":1290,"Ġmedio":1291,"ĠEurope":1292,"Ġrela":1293,"Ġus":1294,"rica":1295,"Ġbajo":1296,"ĠLos":1297,"Ġanti":1298,"Ġante":1299,"jas":1300,"Ġfueron":1301,"unca":1302,"Ġz":1303,"Ġotras":1304,"tÃŃcu":1305,"idas":1306,"Ġpobl":1307,"tad":1308,"Ãºm":1309,"Ġvi":1310,"Ġvar":1311,"ern":1312,"Ġhabit":1313,"Ġ8":1314,"acion":1315,"sa":1316,"Ġentonces":1317,"orte":1318,"ctu":1319,"chas":1320,"Ġloc":1321,"Ġprogra":1322,"ivers":1323,"Ġempres":1324,"Ġsue":1325,"tados":1326,"ĠâĢľ":1327,"Ġk":1328,"imiento":1329,"Ġpie":1330,"Ġgob":1331,"Ġusted":1332,"Ġcaso":1333,"ep":1334,"dades":1335,"Ġapro":1336,"Ġequi":1337,"rÃŃa":1338,"ĠX":1339,"sta":1340,"ge":1341,"Ġconv":1342,"Pero":1343,"ich":1344,"ĠPor":1345,"dera":1346,"Ġlado":1347,"ĠFran":1348,"ĠAs":1349,"viÃ³":1350,"Ġpunto":1351,"cil":1352,"Ġestar":1353,"ĠpodÃŃa":1354,"taciÃ³n":1355,"Ġvis":1356,"ya":1357,"Ġhizo":1358,"tido":1359,"Ġfuera":1360,"Ã¡c":1361,"icio":1362,"Ġos":1363,"Ġsan":1364,"Ġtener":1365,"Ġpueden":1366,"Ġefec":1367,"ecu":1368,"tam":1369,"atro":1370,"Ġint":1371,"teg":1372,"Ġacer":1373,"Ġsino":1374,"lamento":1375,"Ġhor":1376,"Ġhub":1377,"Ġhombres":1378,"Ġautor":1379,"tan":1380,"ex":1381,"Ġproduc":1382,"Ġestable":1383,"Ã¡l":1384,"Ġluego":1385,"paÃ±a":1386,"ola":1387,"Ġmanera":1388,"Ġedi":1389,"Si":1390,"zos":1391,"ome":1392,"âĢĶÂ¡":1393,"Ġbus":1394,"ral":1395,"Ġpadre":1396,"Ġide":1397,"tural":1398,"ura":1399,"Ġban":1400,"Ġcin":1401,"Ġrepres":1402,"tivas":1403,"bido":1404,"Ġecon":1405,"ĠMa":1406,"Ġdirig":1407,"CE":1408,"Ġestos":1409,"ÃŃst":1410,"Ġescri":1411,"ĠdÃŃas":1412,"cel":1413,"inas":1414,"gas":1415,"ala":1416,"Ġcomer":1417,"anza":1418,"irm":1419,"ĠcÃ³mo":1420,"Ġproble":1421,"Ġdar":1422,"cup":1423,"ticas":1424,"ierra":1425,"ĠallÃŃ":1426,"Ġconstru":1427,"ceso":1428,"uerra":1429,"vÃŃa":1430,"Ġproyec":1431,"encias":1432,"Ġnoche":1433,"Ġgan":1434,"Ġinst":1435,"Ġmisma":1436,"untos":1437,"blic":1438,"ensa":1439,"uda":1440,"imo":1441,"ril":1442,"ima":1443,"Ġjunto":1444,"ire":1445,"Ã¡ndose":1446,"Ġrecon":1447,"Ġfamilia":1448,"ĠLo":1449,"Ġmiembros":1450,"ip":1451,"Ġtor":1452,"ĠpÃºbl":1453,"Ġrespon":1454,"Ġveces":1455,"aria":1456,"izaciÃ³n":1457,"tener":1458,"Ġcosas":1459,"Ġvuel":1460,"Ġaplic":1461,"ĠLu":1462,"Ġing":1463,"Ġce":1464,"cÃ³":1465,"Ġtotal":1466,"ientes":1467,"Ġeje":1468,"rado":1469,"Ġllegar":1470,"Ġcasi":1471,"idente":1472,"Ġpri":1473,"Ġcr":1474,"Ġorden":1475,"ridad":1476,"Ġtrav":1477,"Ġpersona":1478,"omb":1479,"iado":1480,"Ġagua":1481,"ĠZ":1482,"ono":1483,"Ġalgunos":1484,"rar":1485,"Me":1486,"Ġestu":1487,"cular":1488,"Ġgeneral":1489,"Ġorig":1490,"Ġpermi":1491,"Ġofici":1492,"Ġsac":1493,"dio":1494,"Ġdentro":1495,"Â»,":1496,"Ġcualquier":1497,"Ã³g":1498,"ria":1499,"Ġcontinu":1500,"ĠSi":1501,"Ġnuev":1502,"ĠnÃºm":1503,"Ġpresent":1504,"Ġsea":1505,"Ġprofes":1506,"terior":1507,"Ġ0":1508,"ĠDios":1509,"und":1510,"Ġnunca":1511,"Ġelec":1512,"II":1513,"Ġpuerta":1514,"com":1515,"ĠCo":1516,"Ġexper":1517,"dida":1518,"duc":1519,"bio":1520,"unidad":1521,"Ġva":1522,"Ġ15":1523,"Ġ10":1524,"ĠtravÃ©s":1525,"ĠPro":1526,"Ġactiv":1527,"ĠseÃ±or":1528,"Ġgrupo":1529,"bol":1530,"ĠpaÃŃses":1531,"ables":1532,"Ġvoz":1533,"Ã¡r":1534,"ticos":1535,"Ġejemp":1536,"Ġfinal":1537,"iso":1538,"avor":1539,"icia":1540,"Ġmodo":1541,"Ġobs":1542,"Ġtipo":1543,"Ġho":1544,"Ġcontro":1545,"estig":1546,"unci":1547,"iÃ©n":1548,"tera":1549,"vin":1550,"ĠTo":1551,"Ġapoy":1552,"bo":1553,"ĠaÃºn":1554,"oma":1555,"Ġcuerpo":1556,"ĠCu":1557,"ese":1558,"Ã¡g":1559,"tando":1560,"Ġgust":1561,"Ġextra":1562,"Ġclar":1563,"Ġsa":1564,"isto":1565,"Ġpl":1566,"Ġclas":1567,"ares":1568,"cri":1569,"tis":1570,"Ġtarde":1571,"acio":1572,"Ġcomen":1573,"Ġfran":1574,"Ġamb":1575,"Ġmanos":1576,"aran":1577,"Ġtem":1578,"Ġ197":1579,"Ġdebe":1580,"Âł":1581,"stema":1582,"Ġcambi":1583,"ama":1584,"Para":1585,"icios":1586,"Ġsistema":1587,"ivel":1588,"olog":1589,"torio":1590,"Ġcuan":1591,"gn":1592,"Ġemple":1593,"Ġpreci":1594,"Ġmadre":1595,"Ġdesa":1596,"Ġposible":1597,"ĠmÃ©":1598,"ĠinformaciÃ³n":1599,"Ġdici":1600,"Ġpueb":1601,"Ġfavor":1602,"ques":1603,"tÃŃculo":1604,"ĠpoblaciÃ³n":1605,"ĠpolÃŃtica":1606,"000":1607,"Ġneg":1608,"Ġigu":1609,"Ġenf":1610,"respon":1611,"ĠPa":1612,"Ġencuentra":1613,"leg":1614,"ell":1615,"âĢĵ":1616,"Ġej":1617,"Ã¡p":1618,"Ġmuchos":1619,"Ġconsider":1620,"Ġjo":1621,"Ġsur":1622,"Ġ17":1623,"Ġestas":1624,"ribu":1625,"anci":1626,"ES":1627,"ber":1628,"rÃ³":1629,"Ġrecu":1630,"rir":1631,"Ġnivel":1632,"Ġestaban":1633,"biÃ³":1634,"Ġdesarrollo":1635,"Ġempez":1636,"ment":1637,"ĠAm":1638,"inos":1639,"ase":1640,"pecto":1641,"tores":1642,"minist":1643,"vil":1644,"cido":1645,"yo":1646,"Ġpron":1647,"tante":1648,"jes":1649,"Ġblan":1650,"ĠnÃºmero":1651,"ves":1652,"Ġpublic":1653,"Ġfrente":1654,"Ġtienen":1655,"Ġalcan":1656,"Ġhistoria":1657,"ÃŃtu":1658,"Ġcuatro":1659,"Ġdistin":1660,"Ġmor":1661,"ef":1662,"mana":1663,"uela":1664,"eta":1665,"Ġmill":1666,"icip":1667,"Ġlevan":1668,"Ġnoso":1669,"Ġnov":1670,"CA":1671,"tenciÃ³n":1672,"Ġpap":1673,"Ġlan":1674,"Ġacuerdo":1675,"pul":1676,"Lo":1677,"tada":1678,"Ġdio":1679,"Ġdicho":1680,"vid":1681,"vis":1682,"tud":1683,"ĠUnidos":1684,"Ġimportante":1685,"ĠDes":1686,"Ġsign":1687,"Ġdescu":1688,"igo":1689,"Ġlargo":1690,"Ġtermin":1691,"In":1692,"Ġgri":1693,"adie":1694,"ĠcompaÃ±":1695,"enas":1696,"ĠespaÃ±":1697,"arlo":1698,"Ġcaus":1699,"Ġescu":1700,"Ġintern":1701,"dir":1702,"ĠJu":1703,"Ġbra":1704,"Ġmuerte":1705,"enos":1706,"Ġjun":1707,"ional":1708,"mon":1709,"dente":1710,"cial":1711,"pas":1712,"Ġgrandes":1713,"Ġ12":1714,"mbre":1715,"Ġima":1716,"Ġnosotros":1717,"trÃ¡s":1718,"Ġinvestig":1719,"eras":1720,"Sin":1721,"As":1722,"Ġmujeres":1723,"Ġexpres":1724,"zado":1725,"sos":1726,"Ġvia":1727,"ingun":1728,"Ġgol":1729,"Una":1730,"Ġ16":1731,"Ã±as":1732,"Ġproce":1733,"reg":1734,"Ġgente":1735,"Ġnuestro":1736,"Ġliber":1737,"Ġmov":1738,"ĠCa":1739,"Ġnuestra":1740,"ĠGu":1741,"tern":1742,"Ġmas":1743,"Ġcondi":1744,"ck":1745,"termin":1746,"Ġleg":1747,"ĠeconÃ³m":1748,"form":1749,"Ġcono":1750,"Ġis":1751,"seÃ±":1752,"Ġfund":1753,"puesto":1754,"Ġello":1755,"ĠsÃ©":1756,"Ġsiendo":1757,"jar":1758,"eric":1759,"Ġocur":1760,"Ġcru":1761,"Ġsil":1762,"ece":1763,"Ġparticip":1764,"Ġejemplo":1765,"illo":1766,"ĠAle":1767,"rÃ¡":1768,"Ġdemas":1769,"Ġatra":1770,"mit":1771,"Ã³r":1772,"fico":1773,"Ġayud":1774,"cal":1775,"ĠEspaÃ±a":1776,"ĠDi":1777,"son":1778,"Ġhablar":1779,"Ġsiglo":1780,"Ġhijo":1781,"fica":1782,"Ġcerca":1783,"Ġ,":1784,"itos":1785,"ĠBar":1786,"ĠCas":1787,"10":1788,"Ġguerra":1789,"tÃ³n":1790,"tific":1791,"ĠpodrÃŃa":1792,"Ġincluso":1793,"ual":1794,"dust":1795,"tran":1796,"imos":1797,"tÃ©":1798,"Ġpalabras":1799,"cog":1800,"Ġley":1801,"una":1802,"ĠâĢĵ":1803,"pti":1804,"Ġmillones":1805,"Ġeuro":1806,"Ġsiguiente":1807,"Ġobl":1808,"ĠademÃ¡s":1809,"iga":1810,"Ġnueva":1811,"ial":1812,"Este":1813,"ron":1814,"Cuando":1815,"ĠRo":1816,"ulio":1817,"Ġequipo":1818,"Ġverdad":1819,"Ġmunicip":1820,"gles":1821,"Ġofre":1822,"dencia":1823,"ĠlÃŃn":1824,"Ġsocial":1825,"Ġquer":1826,"Ġestre":1827,"rede":1828,"cor":1829,"inar":1830,"Ġcir":1831,"quil":1832,"__":1833,"anas":1834,"Ġiba":1835,"eciÃ³":1836,"Ġaquella":1837,"Ġdif":1838,"Ġacab":1839,"Ġtrad":1840,"Ġobserv":1841,"Ġtierra":1842,"tt":1843,"Ġtuvo":1844,"oluciÃ³n":1845,"ĠEstado":1846,"Ġmos":1847,"ĠJo":1848,"Ġagu":1849,"Ġgobierno":1850,"Ġvarios":1851,"Ġrecib":1852,"Ġanim":1853,"inaciÃ³n":1854,"Ġpasado":1855,"Ġrepresent":1856,"Ġjust":1857,"ajo":1858,"abor":1859,"tio":1860,"Ġado":1861,"Ġsor":1862,"Ġ20":1863,"Ġampl":1864,"Ġespec":1865,"ev":1866,"Ġincluy":1867,"Ġningun":1868,"Ġhabl":1869,"Ġreun":1870,"ivo":1871,"edad":1872,"Ġcompe":1873,"ÃŃr":1874,"Ġigual":1875,"olo":1876,"ula":1877,"Esta":1878,"Ġnatural":1879,"Ġluz":1880,"Ġprograma":1881,"iencia":1882,"ĠMon":1883,"peraciÃ³n":1884,"ug":1885,"iar":1886,"tÃ¡n":1887,"Ġunas":1888,"urante":1889,"ĠPo":1890,"Ġsaber":1891,"Ġhubiera":1892,"ĠÃºltimo":1893,"Ġrefer":1894,"Ã¡b":1895,"12":1896,"ĠPres":1897,"ÃŃdo":1898,"Ġvista":1899,"Ġamor":1900,"ĠsegÃºn":1901,"Ġinteres":1902,"adamente":1903,"Ġata":1904,"Ġsector":1905,"ha":1906,"Ġpan":1907,"Ġserie":1908,"To":1909,"2020":1910,"ke":1911,"demÃ¡s":1912,"Ġalguna":1913,"Ġ14":1914,"Ġpapel":1915,"estiÃ³n":1916,"ĠlÃŃ":1917,"mento":1918,"Ġcont":1919,"Ġdetermin":1920,"Ġjoven":1921,"Ġcentro":1922,"CI":1923,"ile":1924,"Ġcuar":1925,"TambiÃ©n":1926,"ide":1927,"Ġdesp":1928,"ĠdemÃ¡s":1929,"Ġpueblo":1930,"lec":1931,"Ġhu":1932,"Â°":1933,"cimiento":1934,"Ġcamino":1935,"ĠrÃ¡p":1936,"Ġcara":1937,"Ġjug":1938,"Ġorganiz":1939,"ĠserÃŃa":1940,"Ġsos":1941,"puesta":1942,"olÃ³g":1943,"ĠLas":1944,"Ġsegundo":1945,"ÃŃtulo":1946,"cir":1947,"ÃŃamos":1948,"ĠCor":1949,"Ã¡m":1950,"SÃŃ":1951,"mple":1952,"Ġol":1953,"risa":1954,"Ġtri":1955,"erio":1956,"rea":1957,"ww":1958,"ER":1959,"Ġperman":1960,"ĠsituaciÃ³n":1961,"ĠIs":1962,"iene":1963,"Ġalgunas":1964,"Ġcora":1965,"Ġregres":1966,"ĠSal":1967,"Ġll":1968,"Fue":1969,"Ġayuda":1970,"Ã¼":1971,"Ġnacional":1972,"ĠartÃŃculo":1973,"acionales":1974,"ĠEuropa":1975,"Ġcompar":1976,"Ġdemasiado":1977,"guien":1978,"18":1979,"gre":1980,"199":1981,"iversidad":1982,"ign":1983,"ĠmayorÃŃa":1984,"Ġnadie":1985,"gel":1986,"quiera":1987,"Ġeurope":1988,"Ġdin":1989,"Ġ13":1990,"Ġvolver":1991,"ologÃŃa":1992,"Ġcosa":1993,"ho":1994,"cional":1995,"Ġfinanci":1996,"ĠÃºnico":1997,"Ġacep":1998,"Ġpudi":1999,"ĠtÃº":2000,"Ġconver":2001,"Ġtempor":2002,"Ġdese":2003,"rio":2004,"ĠCam":2005,"Ġinici":2006,"Ġproductos":2007,"Ġder":2008,"Ġcuanto":2009,"Ġnorm":2010,"Ġrom":2011,"char":2012,"Ġdiciembre":2013,"Ġ196":2014,"undi":2015,"Ġdice":2016,"Ġgr":2017,"Ġdescub":2018,"Ġvisto":2019,"Ġpuesto":2020,"iciones":2021,"Ã±ana":2022,"ĠReg":2023,"Ġpesar":2024,"ĠmÃºs":2025,"Ġpaso":2026,"Ġros":2027,"tic":2028,"Ġub":2029,"Ã©is":2030,"Ġcontrol":2031,"Ġtele":2032,"nas":2033,"ĠrelaciÃ³n":2034,"Ġrey":2035,"ut":2036,"Ġpersonal":2037,"Ġmuchas":2038,"ĠMan":2039,"ĠtodavÃŃa":2040,"Ġparece":2041,"ĠvolviÃ³":2042,"Ġcompr":2043,"ĠhacÃŃa":2044,"rero":2045,"Ġcub":2046,"Ġcambio":2047,"echa":2048,"Ġconstitu":2049,"Ġalrede":2050,"Ġseguridad":2051,"ĠComunidad":2052,"udo":2053,"Ġlogr":2054,"ĠQu":2055,"iste":2056,"Ġposib":2057,"ĠsabÃŃa":2058,"ric":2059,"est":2060,"Ġmucha":2061,"Ġenfer":2062,"Ġprepar":2063,"Ġobra":2064,"ierto":2065,"Ġprob":2066,"ĠserÃ¡":2067,"Ġdispon":2068,"tidad":2069,"inado":2070,"Ġpartir":2071,"cito":2072,"ĠBa":2073,"Ġindust":2074,"mil":2075,"Ġcinco":2076,"gado":2077,"ĠalgÃºn":2078,"Ġocas":2079,"Ã©cn":2080,"Ġ11":2081,"gres":2082,"Ġzona":2083,"EN":2084,"Ġaum":2085,"Ġhoy":2086,"Ġases":2087,"Ġmirada":2088,"ĠYo":2089,"ĠparecÃŃa":2090,"ĠEuropea":2091,"ian":2092,"glesia":2093,"Ġprincipal":2094,"Â«":2095,"ingÃºn":2096,"graf":2097,"An":2098,"visiÃ³n":2099,"Ġfil":2100,"ecer":2101,"Ġmercado":2102,"mÃ¡":2103,"Ġjunio":2104,"Ġdefin":2105,"lica":2106,"ĠmÃ¡":2107,"hora":2108,"ĠÃģ":2109,"Ġvie":2110,"Ġcele":2111,"Ġlen":2112,"âĢĶ,":2113,"Ġnorte":2114,"Ġgas":2115,"Ġsentido":2116,"dero":2117,"Ġservicios":2118,"Ġrealidad":2119,"ondo":2120,"end":2121,"ĠCol":2122,"ĠespaÃ±ol":2123,"ĠprÃ¡c":2124,"ite":2125,"CEE":2126,"abÃŃa":2127,"Ġidea":2128,"orn":2129,"Ġat":2130,"Ġtendr":2131,"Ġtro":2132,"irse":2133,"Ġdeclar":2134,"ira":2135,"Ġminu":2136,"iva":2137,"200":2138,"Ġconte":2139,"Ġinte":2140,"Ġinterior":2141,"tuvo":2142,"Ġhoras":2143,"Ġjulio":2144,"Ġpreo":2145,"Ġfuerza":2146,"Ġhora":2147,"ĠJos":2148,"Ġderecho":2149,"uc":2150,"Ġubic":2151,"Ġrad":2152,"ĠquerÃŃa":2153,"ifica":2154,"Ġparticular":2155,"acter":2156,"Ġdiferentes":2157,"ĠmaÃ±ana":2158,"Que":2159,"Ġcomunic":2160,"īl":2161,"dico":2162,"ilo":2163,"Ġbase":2164,"ĠUniÃ³n":2165,"igu":2166,"ry":2167,"Ġinde":2168,"este":2169,"Ġoscu":2170,"Ġoblig":2171,"11":2172,"Ġaire":2173,"Ġsuf":2174,"ctubre":2175,"Ġalguien":2176,"Ġdivers":2177,"pir":2178,"mar":2179,"recciÃ³n":2180,"Ġcorrespon":2181,"Ãºblica":2182,"Ã³s":2183,"Ġredu":2184,"abilidad":2185,"quÃ©":2186,"ĠMo":2187,"Ġsorp":2188,"ror":2189,"Ġesf":2190,"rid":2191,"Ġperten":2192,"Ġpin":2193,"Ġmayo":2194,"ĠDE":2195,"Ġfo":2196,"mentos":2197,"Ã©rica":2198,"xim":2199,"Ġrecur":2200,"ĠningÃºn":2201,"ĠpelÃŃcu":2202,"Ġabs":2203,"Ġexten":2204,"Ġprev":2205,"Ġdejar":2206,"Ġcontr":2207,"Ġorigin":2208,"Ġvent":2209,"Ġdebido":2210,"Ġsuelo":2211,"Ġencar":2212,"jÃ³":2213,"ĠPer":2214,"Ġnego":2215,"Ġencontrar":2216,"Ġbri":2217,"Ġproblemas":2218,"07":2219,"tom":2220,"ciÃ³":2221,"diente":2222,"OS":2223,"igos":2224,"turas":2225,"toria":2226,"pregun":2227,"ĠRep":2228,"ĠcomÃºn":2229,"Ġcur":2230,"Ġadop":2231,"ĠseÃ±al":2232,"Ġcabo":2233,"Ġcolor":2234,"Ġestru":2235,"ueva":2236,"Ġpropues":2237,"ĠcorazÃ³n":2238,"diendo":2239,"bor":2240,"Ġuso":2241,"usiÃ³n":2242,"Ġbor":2243,"ĠrazÃ³n":2244,"ritu":2245,"Ġproceso":2246,"Ġfra":2247,"ĠVal":2248,"Ġalrededor":2249,"Ġvarias":2250,"Ġcompren":2251,"Ġproyecto":2252,"itas":2253,"rido":2254,"Ġeleg":2255,"Ġdedi":2256,"ĠNacional":2257,"Ġmarzo":2258,"Ġprote":2259,"Ġlar":2260,"ĠniÃ±os":2261,"ĠJuan":2262,"Ġinstitu":2263,"ong":2264,"Ã³nde":2265,"ĠEra":2266,"Ġoctubre":2267,"Ġenerg":2268,"tÃ¡":2269,"Ġpronto":2270,"Ġespecial":2271,"Ġren":2272,"ptiembre":2273,"Ġmostr":2274,"Ġmeses":2275,"Como":2276,"Ġconj":2277,"iment":2278,"mano":2279,"ĠSo":2280,"Ġninguna":2281,"ĠmirÃ³":2282,"Ġadminist":2283,"mientos":2284,"ĠhabrÃŃa":2285,"Ġaband":2286,"Ġ194":2287,"ĠOr":2288,"Ġenero":2289,"Ġintent":2290,"ĠrÃŃo":2291,"Ġand":2292,"Ġsegunda":2293,"rera":2294,"iembre":2295,"Ġenci":2296,"Ġconsegu":2297,"ficio":2298,"ĠtÃ©cn":2299,"Ġesos":2300,"enso":2301,"Ġavan":2302,"AR":2303,"ĠproducciÃ³n":2304,"Ġpasa":2305,"ka":2306,"Ġtec":2307,"Ġpasar":2308,"Ġnuestros":2309,"Ġcalle":2310,"gent":2311,"Ġdado":2312,"Ġpropio":2313,"Ġponer":2314,"Ġexplic":2315,"icamente":2316,"iano":2317,"ĠGran":2318,"Ġespecie":2319,"cis":2320,"ĠregiÃ³n":2321,"Ġcierto":2322,"Ġsilenci":2323,"ĠMÃ©":2324,"ablemente":2325,"ĠPe":2326,"Ġbuena":2327,"Ġterri":2328,"tec":2329,"tivamente":2330,"ale":2331,"Ġvalor":2332,"alo":2333,"esta":2334,"Ġmilitar":2335,"Le":2336,"Ġinm":2337,"porte":2338,"culo":2339,"Ġdeber":2340,"xto":2341,"ĠCan":2342,"Ġcaracter":2343,"var":2344,"ĠSa":2345,"ĠMad":2346,"ÃŃc":2347,"bas":2348,"Ġtengo":2349,"Ġ30":2350,"Ġreal":2351,"Ġseguir":2352,"Ġdomin":2353,"bra":2354,"siones":2355,"Ġnaci":2356,"Ġcondiciones":2357,"Ġseptiembre":2358,"ficiente":2359,"ĠCuando":2360,"Ġvio":2361,"isa":2362,"ĠBu":2363,"Ġantigu":2364,"Ġdatos":2365,"Ġpropia":2366,"ĠÃºltima":2367,"ĠTen":2368,"Ġmode":2369,"Ġrecord":2370,"Ġprovin":2371,"ON":2372,"Ġ[":2373,"ate":2374,"Ġ25":2375,"Ġestoy":2376,"bar":2377,"tero":2378,"Ġfuncion":2379,"Ġprue":2380,"ĠÃ©po":2381,"Ġlim":2382,"Ġenten":2383,"Ġacom":2384,"Ġnoviembre":2385,"Ġagr":2386,"Ġkm":2387,"Ġellas":2388,"Ġservicio":2389,"Ġderechos":2390,"ĠlÃŃnea":2391,"Ġil":2392,"Ġalto":2393,"ĠSin":2394,"Ġdocu":2395,"ĠBo":2396,"ĠCent":2397,"Ġrespecto":2398,"Ġabril":2399,"Ġlibre":2400,"reo":2401,"ts":2402,"ĠTra":2403,"Ġ193":2404,"Ġfuerte":2405,"orÃŃa":2406,"ĠinvestigaciÃ³n":2407,"ĠtÃ©r":2408,"cent":2409,"Ġmediante":2410,"15":2411,"Ġdispos":2412,"don":2413,"Ġpresente":2414,"ĠÃ¡r":2415,"Ġprincipio":2416,"Ġfor":2417,"Ġconten":2418,"Ġempresas":2419,"bu":2420,"her":2421,"Ġdinero":2422,"ivil":2423,"Ġsalud":2424,"demos":2425,"taron":2426,"Ġocup":2427,"Ġcapital":2428,"Ġmus":2429,"ĠMi":2430,"iedad":2431,"Ġhijos":2432,"Ġsecre":2433,"Ã©rcito":2434,"adora":2435,"ĠatenciÃ³n":2436,"Ġlibro":2437,"ĠUniversidad":2438,"Ġaz":2439,"Ġet":2440,"AdemÃ¡s":2441,"ĠpequeÃ±o":2442,"ĠllegÃ³":2443,"Ġinclu":2444,"Ġrespons":2445,"Ġafec":2446,"Ġempresa":2447,"cin":2448,"Ġsens":2449,"AS":2450,"ĠParlamento":2451,"lla":2452,"pro":2453,"Ġviol":2454,"Ġer":2455,"Ġcapaci":2456,"ĠTe":2457,"stas":2458,"stante":2459,"Ġ195":2460,"Ġcampo":2461,"vieron":2462,"tac":2463,"Ġsuce":2464,"dific":2465,"Ġpartido":2466,"Ġtrata":2467,"Ġenvi":2468,"Ġbuen":2469,"Ġpuedo":2470,"Ġpalabra":2471,"Ġfe":2472,"Durante":2473,"cam":2474,"ĠÃ©x":2475,"Ġprimero":2476,"Ġcrist":2477,"arla":2478,"Ġapren":2479,"CÃ³mo":2480,"Ġmedidas":2481,"Ġhabitantes":2482,"AN":2483,"egÃºn":2484,"esa":2485,"tario":2486,"onia":2487,"dado":2488,"ĠSeÃ±":2489,"Ġasegu":2490,"ÃŃos":2491,"xico":2492,"ebrero":2493,"tion":2494,"arme":2495,"Ġjue":2496,"ĠCal":2497,"Ġdesapar":2498,"hn":2499,"Ġinstru":2500,"cina":2501,"Ġsignifica":2502,"ental":2503,"Ġsup":2504,"Ġhas":2505,"Ġw":2506,"Desde":2507,"Ġarti":2508,"fo":2509,"Ġcuales":2510,"men":2511,"Ġvig":2512,"fi":2513,"Ġpelig":2514,"Ġaquellos":2515,"ĠdirecciÃ³n":2516,"ÃŃfic":2517,"Ġmateri":2518,"ielo":2519,"Ġcumpl":2520,"ches":2521,"ĠformaciÃ³n":2522,"ĠÃ©poca":2523,"Ġejer":2524,"ĠpequeÃ±a":2525,"Ġinme":2526,"gosto":2527,"Ġconsecu":2528,"Ġpropor":2529,"Ġcuid":2530,"Ġmater":2531,"06":2532,"ĠhabitaciÃ³n":2533,"Ġalma":2534,"Ġmunicipio":2535,"âĢĻ":2536,"ĠacompaÃ±":2537,"tamento":2538,"ierta":2539,"Ġbol":2540,"Ġperfec":2541,"ĠpÃ¡g":2542,"Ġtenido":2543,"hi":2544,"Ġvac":2545,"Ġboca":2546,"ducaciÃ³n":2547,"Ġoport":2548,"Ġescrib":2549,"Ġfigu":2550,"echos":2551,"au":2552,"Yo":2553,"Ġbastante":2554,"Ġabandon":2555,"Ġreconoci":2556,"Ġ2010":2557,"ĠaplicaciÃ³n":2558,"DespuÃ©s":2559,"ĠRepÃºblica":2560,"16":2561,"Ġhici":2562,"Ġmues":2563,"Ġgrande":2564,"Ġproblema":2565,"Ġpod":2566,"17":2567,"Ġem":2568,"ond":2569,"Ġverda":2570,"Ġedad":2571,"Ġrostro":2572,"tien":2573,"Ġdorm":2574,"ormente":2575,"emas":2576,"talla":2577,"Ġlengua":2578,"Ġpartes":2579,"Ġcapa":2580,"ĠfÃ¡":2581,"Ġinten":2582,"Ġdescon":2583,"Ġfebrero":2584,"para":2585,"Ã©l":2586,"preguntÃ³":2587,"Ġpresidente":2588,"Ġmiembro":2589,"ĠpÃºblico":2590,"ĠDO":2591,"Ġta":2592,"Ġhaciendo":2593,"Ġhemos":2594,"iere":2595,"rico":2596,"Ġsalir":2597,"orme":2598,"Ġpuso":2599,"Ġsimple":2600,"dÃŃ":2601,"Ġminutos":2602,"Ġgolpe":2603,"iza":2604,"Ġhermano":2605,"istro":2606,"Ġav":2607,"Ġseguro":2608,"Ar":2609,"Ġperio":2610,"eas":2611,"Ġjuego":2612,"uelo":2613,"Ġtomar":2614,"Ġambos":2615,"Ġsir":2616,"esto":2617,"Ġcondu":2618,"Ġinstal":2619,"....":2620,"Ġpen":2621,"Ġimag":2622,"Ġsepar":2623,"Ġencima":2624,"rin":2625,"lb":2626,"Ġpensar":2627,"ĠMin":2628,"Ġcri":2629,"Ġenfr":2630,"tencia":2631,"201":2632,"Ġtecn":2633,"Ġiden":2634,"cios":2635,"zada":2636,"Ġfre":2637,"Ġconocido":2638,"Ġmesa":2639,"dez":2640,"ĠdifÃŃ":2641,"esiÃ³n":2642,"Ġur":2643,"Ġtam":2644,"ĠEuropeo":2645,"ĠquedÃ³":2646,"14":2647,"Ġapre":2648,"riendo":2649,"Esto":2650,"Ġesas":2651,"Ġalta":2652,"Ġelem":2653,"Ġhon":2654,"Ġsitio":2655,"Ġquiero":2656,"grÃ¡":2657,"Ġfel":2658,"bur":2659,"Ġagosto":2660,"13":2661,"mÃ¡n":2662,"Ġrelig":2663,"itÃ©":2664,"tarse":2665,"Ġfalta":2666,"Ġsangre":2667,"Ġconci":2668,"ĠMu":2669,"ĠposiciÃ³n":2670,"Ġinternacional":2671,"Ġinterpre":2672,"Ġactividades":2673,"Ġpreocup":2674,"Ġllamado":2675,"Ġcalidad":2676,"ko":2677,"Ġefecto":2678,"tiene":2679,"Ġobjetivo":2680,"Ġdestac":2681,"ĠdejÃ³":2682,"Ġllevar":2683,"ĠUna":2684,"viera":2685,"ĠcomenzÃ³":2686,"uniden":2687,"turo":2688,"ban":2689,"Ġconvir":2690,"Ġasist":2691,"Ġejecu":2692,"ĠenseÃ±":2693,"ĠEx":2694,"ĠNa":2695,"ificaciÃ³n":2696,"teriormente":2697,"bios":2698,"ĠFrancia":2699,"gon":2700,"AsÃŃ":2701,"chÃ³":2702,"omin":2703,"gular":2704,"Ġseis":2705,"Ġbal":2706,"Ġclase":2707,"Ġsiguientes":2708,"Ġsex":2709,"//":2710,"Ġcla":2711,"Ġgracias":2712,"Ġanterior":2713,"Ġamigo":2714,"Com":2715,"Ġfa":2716,"Ġimpres":2717,"Ġhaya":2718,"fa":2719,"ĠIntern":2720,"Ġnecesario":2721,"Ġcabal":2722,"ice":2723,"Ġjef":2724,"ĠfÃ¡cil":2725,"ĠMÃ©xico":2726,"dimiento":2727,"Ġresto":2728,"oro":2729,"Ġmovimiento":2730,"Ġauto":2731,"gÃ³":2732,"Ġbene":2733,"Ġdolor":2734,"iana":2735,"Ġnecesit":2736,"Ġasoci":2737,"Ġsociedad":2738,"ĠRa":2739,"Ġestudio":2740,"Ġprimeros":2741,"Ġvir":2742,"ki":2743,"Ġobras":2744,"Ġsolici":2745,"Bu":2746,"tÃŃn":2747,"erva":2748,"Ġpudo":2749,"Ġrefle":2750,"Ġ24":2751,"si":2752,"lbum":2753,"lÃ¡":2754,"Ġindivid":2755,"ĠmÃºsica":2756,"Ġclaro":2757,"Ġhija":2758,"ĠGob":2759,"arias":2760,"Ġcreo":2761,"Ġmedida":2762,"Ġsilencio":2763,"Ya":2764,"poco":2765,"Ġoper":2766,"ĠPol":2767,"SegÃºn":2768,"Ġguar":2769,"ete":2770,"Ġconce":2771,"ger":2772,"omÃŃa":2773,"ĠSoci":2774,"Ġtema":2775,"ĠtenÃŃan":2776,"Ġmanten":2777,"Â²":2778,"Ġvas":2779,"tamiento":2780,"ttp":2781,"adres":2782,"ĠHo":2783,"Ġmedios":2784,"ĠÃ¡lbum":2785,"Ġmedia":2786,"Ġcomien":2787,"ĠpelÃŃcula":2788,"Ġestadouniden":2789,"Ġesca":2790,"alizaciÃ³n":2791,"Ġmol":2792,"://":2793,"Ġtemporada":2794,"ĠGener":2795,"Ġgrupos":2796,"ribun":2797,"ork":2798,"ĠNueva":2799,"Ġ22":2800,"lÃ©s":2801,"Ġesfuer":2802,"Ġambi":2803,"ĠpasÃ³":2804,"Ġnuevos":2805,"ĠÃºnica":2806,"ĠperÃŃo":2807,"via":2808,"Ġrespuesta":2809,"Ġsuficiente":2810,"dal":2811,"Ġtel":2812,"Ġsuperior":2813,"Ġarro":2814,"30":2815,"Ġextre":2816,"tiendo":2817,"ibles":2818,"ĠJosÃ©":2819,"tbol":2820,"dra":2821,"Ġapoyo":2822,"Ġnuevas":2823,"deo":2824,"Ġbeb":2825,"ciden":2826,"yÃ³":2827,"Ġsuperfici":2828,"ferencia":2829,"Ġpuntos":2830,"Ġcasos":2831,"ecido":2832,"dan":2833,"Ġnum":2834,"Ġcuad":2835,"rada":2836,"ĠdebÃŃa":2837,"cÃŃa":2838,"ĠacciÃ³n":2839,"Ġpier":2840,"terna":2841,"Ġgaran":2842,"Ġhomb":2843,"ĠprÃ³":2844,"Ġsoy":2845,"Ġpriv":2846,"Ġmetros":2847,"Ġprincipales":2848,"ĠÃ©xito":2849,"arle":2850,"Ġsabe":2851,"ĠPresidente":2852,"Ġevitar":2853,"Ġfrecu":2854,"Ġcoo":2855,"Ġespacio":2856,"mania":2857,"izÃ¡":2858,"Ġmoder":2859,"Ġpolic":2860,"teriores":2861,"Ġcama":2862,"rito":2863,"Te":2864,"trodu":2865,"alu":2866,"acil":2867,"ĠNe":2868,"Ġquiere":2869,"itario":2870,"ĠTh":2871,"ancias":2872,"OM":2873,"ĠatrÃ¡s":2874,"manas":2875,"ieran":2876,"ĠÃ³r":2877,"ĠJes":2878,"ĠinterÃ©s":2879,"Ġimportantes":2880,"Ġactual":2881,"ĠMadrid":2882,"ĠenergÃŃa":2883,"Ġfuerzas":2884,"Ġacerca":2885,"Ġvesti":2886,"Ġrelacion":2887,"Ġtre":2888,".,":2889,"Ġmantener":2890,"Ġcausa":2891,"Ġtir":2892,"Ġsiquiera":2893,"Ġdeben":2894,"od":2895,"rando":2896,"ĠconstrucciÃ³n":2897,"ame":2898,"zquier":2899,"ĠcrÃŃ":2900,"AL":2901,"eso":2902,"ĠFe":2903,"Ġcivil":2904,"DO":2905,"turales":2906,"Ġdelante":2907,"Ġestudios":2908,"Ġestruc":2909,"bles":2910,"idamente":2911,"jado":2912,"Ġlig":2913,"Ġespecialmente":2914,"Ġconcl":2915,"americ":2916,"Ġcontac":2917,"Ġdiez":2918,"Ġingres":2919,"tadas":2920,"Ġ%":2921,"ĠquiÃ©n":2922,"Ġgen":2923,"Ġtur":2924,"ĠCE":2925,"Ġ(\"":2926,"entemente":2927,"itado":2928,"ĠDirec":2929,"pular":2930,"cidad":2931,"ecÃŃa":2932,"bal":2933,"amientos":2934,"ĠYa":2935,"illas":2936,"Ġindepen":2937,"Ġbrazos":2938,"ĠMarÃŃa":2939,"Ġcargo":2940,"Ġpresencia":2941,"Ġcoche":2942,"Ġhacerlo":2943,"del":2944,"ĠAd":2945,"Ġduda":2946,"rimon":2947,"edes":2948,"Ġsenci":2949,"ical":2950,"Ġsorpren":2951,"Pro":2952,"Ġmanif":2953,"lecciÃ³n":2954,"Ġresultado":2955,"ĠdecisiÃ³n":2956,"Ġcamp":2957,"cando":2958,"ph":2959,"Ġcomb":2960,"ĠÃºltimos":2961,"Ġhos":2962,"cra":2963,"culos":2964,"Ġconven":2965,"Ġfac":2966,"Ġprovo":2967,"Ġbanda":2968,"Ã©ndose":2969,"Ġ23":2970,"fac":2971,"Ġimportancia":2972,"unta":2973,"Ġconsigu":2974,"Ġvan":2975,"emen":2976,"ĠahÃŃ":2977,"âĢĿ.":2978,"Ġlocal":2979,"ires":2980,"Ġpose":2981,"25":2982,"imientos":2983,"Ġcarrera":2984,"Ġarch":2985,"Ġamigos":2986,"ĠdifÃŃcil":2987,"ĠÃ©ste":2988,"Ġdestru":2989,"Ġarm":2990,"Ġsupon":2991,"ĠII":2992,"ĠSh":2993,"clam":2994,"Ġaproxim":2995,"Ġenter":2996,"Ġmenci":2997,"aya":2998,"Po":2999,"Ġhumanos":3000,"Ġrecor":3001,"Ġfuturo":3002,"Ġvuelta":3003,"venes":3004,"be":3005,"Ãĥ":3006,"Ġestra":3007,"Ġmente":3008,"Ten":3009,"ciales":3010,"ĠinglÃ©s":3011,"Ġsemana":3012,"ler":3013,"Ã©ndo":3014,"ÃŃfico":3015,"Ġdepen":3016,"ĠPre":3017,"ye":3018,"Ġorigen":3019,"Ġbel":3020,"Ġopin":3021,"Ġrespe":3022,"Ġnecesidad":3023,"Ġdemos":3024,"Ã³venes":3025,"05":3026,"Ġsonrisa":3027,"iamente":3028,"ĠdÃ©":3029,"Ġvic":3030,"Ġdetal":3031,"ĠniÃ±o":3032,"Ġescal":3033,"Ġconserv":3034,"Ġizquier":3035,"are":3036,"ĠGeneral":3037,"Ġcient":3038,"Ġretir":3039,"cepciÃ³n":3040,"Ġfron":3041,"itud":3042,"Ġactividad":3043,"Ġcapacidad":3044,"rios":3045,"Entre":3046,"Ġfirm":3047,"Ġventa":3048,"pl":3049,"crip":3050,"Ġenem":3051,"Ġthe":3052,"ĠgÃ©n":3053,"undo":3054,"titud":3055,"Ġorient":3056,"Ġ<":3057,"Ġintrodu":3058,"Ġevi":3059,"Ġmenor":3060,"itaria":3061,"pol":3062,"Ġpiel":3063,"Ġsist":3064,"dientes":3065,"Ġentrada":3066,"Âº":3067,"Ġfondo":3068,"Ġetc":3069,"ĠperÃŃodo":3070,"Ġries":3071,"Ġinforme":3072,"Ġsolu":3073,"ĠPara":3074,"Ġprofesional":3075,"Ġprovincia":3076,"âĢľ":3077,"Ġfundam":3078,"ÃŃritu":3079,"Ġrode":3080,"Ã³vil":3081,"ĠtÃŃtulo":3082,"Ġoc":3083,"Ġconjunto":3084,"Ġcelebr":3085,"Ġespal":3086,"Ġexperiencia":3087,"Ġsola":3088,"ack":3089,"one":3090,"uales":3091,"ĠjÃ³venes":3092,"Ġvein":3093,"Ġamena":3094,"dieron":3095,"gentina":3096,"gue":3097,"ĠdetrÃ¡s":3098,"iles":3099,"Ġaprob":3100,"Ġmiedo":3101,"Ġacceso":3102,"ley":3103,"Ġviaje":3104,"ĠfÃŃs":3105,"Ġquienes":3106,"cciones":3107,"Ġfru":3108,"uesto":3109,"ĠSanta":3110,"leo":3111,"Ġincor":3112,"ĠprotecciÃ³n":3113,"ĠdÃ©c":3114,"Ġmonta":3115,"Tras":3116,"Ġpadres":3117,"Ġcantidad":3118,"Ġtenemos":3119,"ff":3120,"uestra":3121,"uerto":3122,"ĠsentÃŃa":3123,"Ġabsolu":3124,"Ġ28":3125,"itÃ³":3126,"rÃ¡n":3127,"Ġmodific":3128,"Ġrelativa":3129,"Ã³l":3130,"ĠallÃ¡":3131,"Ġconocer":3132,"trimon":3133,"mor":3134,"Ġambiente":3135,"riba":3136,"Ġvolun":3137,"Ġadi":3138,"Hay":3139,"Ġentrar":3140,"Ġelev":3141,"OR":3142,"jero":3143,"Ġsom":3144,"lado":3145,"onte":3146,"lares":3147,"Ġdirector":3148,"itor":3149,"elas":3150,"ĠcreaciÃ³n":3151,"Ġestuvo":3152,"ram":3153,"Ġdesarroll":3154,"Ġcolabor":3155,"caba":3156,"BA":3157,"Ġconsul":3158,"Ġisla":3159,"Ã©tica":3160,"uls":3161,"Ġgrab":3162,"ximo":3163,"Ġsatis":3164,"Ġprome":3165,"ÃŃsticas":3166,"Ġcapit":3167,"Ġ21":3168,"tida":3169,"tÃŃa":3170,"cÃ©s":3171,"raba":3172,"vas":3173,"Ġenferme":3174,"Ġrecursos":3175,"ĠHa":3176,"Ġderro":3177,"Ġproteg":3178,"Ġpodemos":3179,"Ġoficial":3180,"Ġexig":3181,"plic":3182,"Ġpelo":3183,"Ġdisf":3184,"vol":3185,"22":3186,"Ġ27":3187,"ĠeducaciÃ³n":3188,"Ġmateria":3189,"Ġequ":3190,"ace":3191,"Ġnav":3192,"Ġprogramas":3193,"Ġbuscar":3194,"Ġvivir":3195,"Ġanunci":3196,"Ġimagen":3197,"Ġmarco":3198,"Ex":3199,"ĠcuestiÃ³n":3200,"Ġobjeto":3201,"llas":3202,"cados":3203,"ĠorganizaciÃ³n":3204,"jeros":3205,"Ġpaz":3206,"ĠCrist":3207,"iero":3208,"Ġprincipios":3209,"ciente":3210,"Ġapenas":3211,"abe":3212,"Ġcomba":3213,"nes":3214,"Ġpien":3215,"Ġnar":3216,"Ġlec":3217,"IN":3218,"lin":3219,"Ġreac":3220,"Ġlucha":3221,"ĠSeÃ±or":3222,"rup":3223,"port":3224,"ĠcompaÃ±ÃŃa":3225,"ribunal":3226,"Ġ26":3227,"Ġpueda":3228,"Ġlabios":3229,"Ġcapaz":3230,"cepto":3231,"ionales":3232,"Ġestilo":3233,"Ã¡cter":3234,"li":3235,"mul":3236,"ĠejÃ©rcito":3237,"Ġblanco":3238,"omas":3239,"Ġlejos":3240,"âĢĿ,":3241,"tales":3242,"adu":3243,"Ġinflu":3244,"Ġfab":3245,"metros":3246,"ĠÃ¡rbol":3247,"cida":3248,"Ġlista":3249,"Ġresultados":3250,"ang":3251,"quis":3252,"ĠAlemania":3253,"Ġ2011":3254,"Ġproyectos":3255,"ĠGobierno":3256,"ĠRec":3257,"Ġrecom":3258,"ĠMundi":3259,"Ġrelaciones":3260,"Ġvelo":3261,"col":3262,"Ġsimil":3263,"lio":3264,"Ġ2000":3265,"Ġmulti":3266,"Ġnumeros":3267,"23":3268,"Ġllegado":3269,"iro":3270,"ly":3271,"land":3272,"24":3273,"Ġ29":3274,"Ġbos":3275,"inÃ³":3276,"Ġras":3277,"Ġedificio":3278,"Ġfuego":3279,"ĠpolicÃŃa":3280,"Ġdistancia":3281,"ĠHe":3282,"ilidades":3283,"Ġolvid":3284,"ĠcarÃ¡cter":3285,"Ġarte":3286,"ivos":3287,"ĠseÃ±ora":3288,"Re":3289,"ĠexpresiÃ³n":3290,"ĠPrim":3291,"Ġpregunta":3292,"zaba":3293,"Ġjefe":3294,"Ġtercer":3295,"Ġindustri":3296,"Ġsociales":3297,"ÃŃstica":3298,"arÃ¡n":3299,"dados":3300,"www":3301,"Ġsuperficie":3302,"lante":3303,"ĠAires":3304,"Ġllevaba":3305,"zan":3306,"Ġlegis":3307,"ĠTer":3308,"entas":3309,"ĠJohn":3310,"venciÃ³n":3311,"ĠcanciÃ³n":3312,"Ġquin":3313,"Ġgobern":3314,"talia":3315,"ĠSr":3316,"tina":3317,"ila":3318,"Ġnoti":3319,"ficios":3320,"Ġpies":3321,"Ġestadounidense":3322,"ĠGar":3323,"Ġexcl":3324,"rÃ©":3325,"crib":3326,"ick":3327,"Ġtampoco":3328,"Ġnuestras":3329,"Ġ<<":3330,"26":3331,"rados":3332,"Ġvoy":3333,"ĠHar":3334,"zando":3335,"ĠPal":3336,"Ġincre":3337,"Sus":3338,"Ġmensa":3339,"Ġmit":3340,"imen":3341,"ioso":3342,"amÃ¡s":3343,"ĠBer":3344,"Par":3345,"\")":3346,"Ãĵ":3347,"Ġamar":3348,"ĠdÃ³nde":3349,"ĠempezÃ³":3350,"ĠYork":3351,"ĠMundial":3352,"____":3353,"iu":3354,"Ġtitu":3355,"Ġexac":3356,"iel":3357,"fe":3358,"Ġon":3359,"Ġred":3360,"yos":3361,"Ġfrances":3362,"Ġconvers":3363,"Ġnacionales":3364,"Ġdoctor":3365,"Ġ:":3366,"dios":3367,"reas":3368,"Ġesposa":3369,"Ġlibertad":3370,"ianza":3371,"arca":3372,"Ġgo":3373,"ĠpreguntÃ³":3374,"Ġcielo":3375,"Ġllamada":3376,"EstÃ¡":3377,"ĠaÃ±ad":3378,"ĠHer":3379,"Ġfoto":3380,"ĠReino":3381,"Ġimpos":3382,"Ġrepar":3383,"ĠversiÃ³n":3384,"Ġcateg":3385,"Ella":3386,"dar":3387,"Ġbaja":3388,"Ġtus":3389,"Ġdispar":3390,"ĠpolÃŃtico":3391,"Ġocul":3392,"Ġbrazo":3393,"ĠHabÃŃa":3394,"ĠhistÃ³":3395,"Ġresist":3396,"Ġclub":3397,"ĠMor":3398,"Ġnombr":3399,"Ġfinales":3400,"genes":3401,"Ġnaturaleza":3402,"ĠPla":3403,"ĠAb":3404,"tino":3405,"isis":3406,"gust":3407,"Ġbre":3408,"ĠpolÃŃticas":3409,"estr":3410,"ĠThe":3411,"Ġsuje":3412,"lad":3413,"ĠCarlos":3414,"Ġmencion":3415,"Ġdic":3416,"Ġoro":3417,"Ġrealmente":3418,"ĠllevÃ³":3419,"ĠAu":3420,"vos":3421,"bito":3422,"eran":3423,"Ġdesemp":3424,"dica":3425,"Mar":3426,"Ġvino":3427,"Ġpermite":3428,"Ġexam":3429,"Ġrecog":3430,"Ġfir":3431,"ĠÃ¡rea":3432,"Ha":3433,"Ġsigue":3434,"trÃ³n":3435,"tia":3436,"Ã¡tico":3437,"Ġterritorio":3438,"EL":3439,"Ġ2012":3440,"Ã¡ndole":3441,"Ġalim":3442,"riente":3443,"grafÃŃa":3444,"ablo":3445,"Ġconcent":3446,"Ġens":3447,"Ġlimp":3448,"just":3449,"Ġsust":3450,"Ġfer":3451,"Ġveh":3452,"erte":3453,"Ġnega":3454,"Ġarreg":3455,"iber":3456,"ĠBol":3457,"The":3458,"Ġmundi":3459,"trÃ³":3460,"ĠGuerra":3461,"50":3462,"Ġconseguir":3463,"ĠAmÃ©rica":3464,"rez":3465,"Pue":3466,"Ġposibilidad":3467,"ĠSus":3468,"Ġcuya":3469,"ĠDer":3470,"Ġfecha":3471,"ardo":3472,"Ġpropuesta":3473,"Ġnie":3474,"Ġcuyo":3475,"Ġcuarto":3476,"taban":3477,"Ġdemo":3478,"Ġconoc":3479,"28":3480,"ÃŃm":3481,"Entonces":3482,"Ġtales":3483,"ner":3484,"ĠtÃ©rm":3485,"Ġmitad":3486,"Ġ2008":3487,"Ġital":3488,"arÃ©":3489,"Ġfan":3490,"Ġpudiera":3491,"ĠVer":3492,"ticamente":3493,"Ġpocos":3494,"partamento":3495,"Ġgal":3496,"cera":3497,"Ġadecu":3498,"Ġsignific":3499,"Ġraz":3500,"Ġencuentran":3501,"zaron":3502,"Ġpaci":3503,"Ġtrabajar":3504,"Ġmismos":3505,"dap":3506,"ines":3507,"greso":3508,"Ġdesper":3509,"Ġmez":3510,"ĠÃīl":3511,"Ãį":3512,"Ġabajo":3513,"edro":3514,"Ġfacil":3515,"Ġiglesia":3516,"ĠmÃ©to":3517,"27":3518,"mio":3519,"Ġarriba":3520,"Ġ2009":3521,"uri":3522,"ĠRos":3523,"ĠQue":3524,"ĠComitÃ©":3525,"Ãºtbol":3526,"ĠComun":3527,"ĠSol":3528,"Ġep":3529,"Ġcentral":3530,"entÃ³":3531,"Ġbur":3532,"Ġpromo":3533,"Ġsala":3534,"rer":3535,"Ġcarre":3536,"Ġzonas":3537,"Ġdistribu":3538,"ĠlevantÃ³":3539,"acia":3540,"Ġazul":3541,"viv":3542,"Ġton":3543,"Ġdiscu":3544,"ĠRob":3545,"IS":3546,"Ġarmas":3547,"Ġsupuesto":3548,"ĠFrancis":3549,"Ġmuerto":3550,"Ġregist":3551,"Ã©f":3552,"04":3553,"ĠgÃ©nero":3554,"Ġfinalmente":3555,"Ġtrabajadores":3556,"Ġtransform":3557,"Ġsentir":3558,"Ġfort":3559,"iosa":3560,"trimonio":3561,"Ġperder":3562,"ĠdecÃŃa":3563,"Ġaspecto":3564,"Ġsegura":3565,"Ġcirc":3566,"Ġpobre":3567,"Ġformas":3568,"Ġtransporte":3569,"Ġasunto":3570,"tillo":3571,"Ġpartici":3572,"ĠsaliÃ³":3573,"Ġhal":3574,"Ġdaba":3575,"sidad":3576,"Ġcontrario":3577,"Ġemo":3578,"cada":3579,"ĠIglesia":3580,"ĠcomunicaciÃ³n":3581,"Ġexiste":3582,"rag":3583,"ĠReglamento":3584,"ĠCl":3585,"Ġpreten":3586,"Ġ2007":3587,"rÃ³n":3588,"peona":3589,"ĠcooperaciÃ³n":3590,"Ġnegro":3591,"Ġcel":3592,"val":3593,"ĠTratado":3594,"Ġlleva":3595,"Ġadap":3596,"Ġcome":3597,"Aunque":3598,"laciÃ³n":3599,"Ġsistemas":3600,"Ġinicia":3601,"ĠMal":3602,"lores":3603,"eor":3604,"ies":3605,"gada":3606,"Ġlibros":3607,"Ġviejo":3608,"21":3609,"emente":3610,"ĠparticipaciÃ³n":3611,"29":3612,"ĠXV":3613,"ĠDeci":3614,"ham":3615,"ĠabriÃ³":3616,"ĠDan":3617,"Ġinfer":3618,"ĠBan":3619,"Ġdisco":3620,"Ġconvertir":3621,"ik":3622,"Ġmejores":3623,"ĠmÃ©dico":3624,"Ã¡lisis":3625,"asa":3626,"Ġestamos":3627,"izar":3628,"Ġmec":3629,"Ġrealizar":3630,"uros":3631,".)":3632,"terÃŃa":3633,"ĠdeberÃŃa":3634,"Ġ2013":3635,"ins":3636,"rus":3637,"Ġunivers":3638,"Ġ2014":3639,"Ġhubi":3640,"Ġproces":3641,"tus":3642,"Ġadelante":3643,"isterio":3644,"ĠÃ¡n":3645,"ĠLuis":3646,"Ġencan":3647,"Ġelim":3648,"Ġdeseo":3649,"ĠeconÃ³mica":3650,"Ġpec":3651,"ĠfrancÃ©s":3652,"Ġcontar":3653,"ĠAhora":3654,"Ġmenudo":3655,"Ġempleo":3656,"ĠAnton":3657,"Ġlabor":3658,"198":3659,"Ġhacen":3660,"ĠestÃ¡s":3661,"Ġextran":3662,"dem":3663,"rac":3664,"Ġescuela":3665,"Ġ/":3666,"Ġobtener":3667,"Ġgaranti":3668,"Ġtienes":3669,"âĢ¢":3670,"Ġsec":3671,"Ġcarta":3672,"ilar":3673,"ĠbritÃ¡n":3674,"Ġintegr":3675,"dicos":3676,"Ġpopular":3677,"Ġdise":3678,"03":3679,"Ġobstante":3680,"Mi":3681,"iencias":3682,"Ġindustria":3683,"Ġespecies":3684,"Ġanimales":3685,"Ġprueba":3686,"Ġapartado":3687,"jada":3688,"Ġpresu":3689,"Ġcontacto":3690,"acto":3691,"Ġelementos":3692,"Ġacciones":3693,"ĠComo":3694,"drÃŃa":3695,"ĠtelevisiÃ³n":3696,"Ġderecha":3697,"Ġpermitir":3698,"DA":3699,"Ġmadera":3700,"ĠNorte":3701,"Ġayudar":3702,"Ġmaes":3703,"Mu":3704,"Ġlocalidad":3705,"Ġresta":3706,"Ġdejado":3707,"Ġvari":3708,"ĠfunciÃ³n":3709,"Ãīl":3710,"tim":3711,"Ġcontes":3712,"Ãºa":3713,"enn":3714,"onales":3715,"telig":3716,"Ġsum":3717,"Algun":3718,"vela":3719,"Ġcomunidad":3720,"ecen":3721,"Ġelabor":3722,"table":3723,"ĠItalia":3724,"didos":3725,"Ġdisfru":3726,"Ġcay":3727,"Ġrecuper":3728,"reno":3729,"Ã©g":3730,"Ġmodelo":3731,"ĠArgentina":3732,"idencia":3733,"Ġcompleto":3734,"Ġestim":3735,"bel":3736,"Ġrecibir":3737,"ĠvehÃŃcu":3738,"Ġ100":3739,"ĠSer":3740,"Ġimpor":3741,"ĠconvirtiÃ³":3742,"usa":3743,"ĠÃ³":3744,"tarÃŃa":3745,"Ġplata":3746,"stico":3747,"Ġoportunidad":3748,"ane":3749,"ple":3750,"Eso":3751,"ĠtomÃ³":3752,"Ġment":3753,"erdos":3754,"Ch":3755,"yas":3756,"Ġproporcion":3757,"ĠQ":3758,"Ġmarcha":3759,"Ġtono":3760,"Ã©m":3761,"Ġencontraba":3762,"Ġpris":3763,"Ġjur":3764,"Ġhermana":3765,"migo":3766,"Ġdebajo":3767,"Ġeres":3768,"Ġcog":3769,"ĠAust":3770,"Ġefectos":3771,"Ġast":3772,"pres":3773,"didas":3774,"fÃ©":3775,"Ahora":3776,"Ġbatalla":3777,"icidad":3778,"Ġdiferencia":3779,"Ġcrear":3780,"Ġglo":3781,"Ġhistor":3782,"Ġsiete":3783,"TA":3784,"inta":3785,"Ġcort":3786,"Ġidentific":3787,"Ġinstante":3788,"Ġdirectamente":3789,"Ġconsum":3790,"Ġcuel":3791,"ĠgestiÃ³n":3792,"Ġpul":3793,"Era":3794,"Ġaut":3795,"Ġ2006":3796,"ĠVen":3797,"ĠtelÃ©f":3798,"Ġautoridades":3799,"Ġmuestra":3800,"Ġofrece":3801,"Ġconocimiento":3802,"Ġrespec":3803,"Ġinver":3804,"ĠParÃŃs":3805,"ft":3806,"Ġcompletamente":3807,"Ġqueda":3808,"Ġhotel":3809,"dice":3810,"Ġdig":3811,"Ġizquierda":3812,"Ġcoloc":3813,"Ġlugares":3814,"Ġvin":3815,"manos":3816,"tividad":3817,"ecre":3818,"Ġ31":3819,"Ġkil":3820,"cla":3821,"ĠJesÃºs":3822,"Ġ2015":3823,"amb":3824,"celona":3825,"ĠtÃ©rmino":3826,"tigo":3827,"Ġcaer":3828,"ĠFern":3829,"ÃĵN":3830,"Ġciudades":3831,"Ġrecono":3832,"Ġproducto":3833,"Ġgir":3834,"ĠIng":3835,"ficul":3836,"udas":3837,"ĠpÃºblica":3838,"Ġantiguo":3839,"Ġconcre":3840,"ĠÃŃn":3841,"ensiÃ³n":3842,"Ġincorpor":3843,"Mientras":3844,"Ġdificul":3845,"Ġmaterial":3846,"ĠprÃ¡ctica":3847,"ĠOfici":3848,"Ġtama":3849,"Ġguard":3850,"bil":3851,"Ġusu":3852,"ĠpequeÃ±os":3853,"Ġtradici":3854,"ĠSur":3855,"Ġsuerte":3856,"RE":3857,"mur":3858,"log":3859,"Ġveci":3860,"Ġtemas":3861,"ĠMer":3862,"osiciÃ³n":3863,"Ġtab":3864,"ondres":3865,"Ġaltura":3866,"ĠestaciÃ³n":3867,"Ġido":3868,"Ġprecios":3869,"Ġejerci":3870,"Ġabrir":3871,"Ġdeman":3872,"Ġrecha":3873,"ĠopiniÃ³n":3874,"Ġ50":3875,"ĠdecidiÃ³":3876,"ĠGre":3877,"Ġllama":3878,"ĠrÃ¡pidamente":3879,"seo":3880,"RO":3881,"Ġocu":3882,"Ġdesarrol":3883,"Ġespalda":3884,"ramos":3885,"Ġoriginal":3886,"Ġescrito":3887,"Ġocho":3888,"Ġsoldados":3889,"Ġmotivo":3890,"ĠPedro":3891,"xima":3892,"Ġafirm":3893,"cidos":3894,"vaciÃ³n":3895,"Ġjusto":3896,"vech":3897,"Ġmone":3898,"hu":3899,"Ġagra":3900,"Ġcircun":3901,"iados":3902,"Ġexistencia":3903,"adÃ¡":3904,"Ġrelativo":3905,"TE":3906,"ĠElla":3907,"itivo":3908,"ĠEsp":3909,"Ġlarga":3910,"Ġbueno":3911,"cus":3912,"quitec":3913,"Ġacos":3914,"han":3915,"Ġequipos":3916,"curso":3917,"Ġ'":3918,"Ġhonor":3919,"ĠTribunal":3920,"diciÃ³n":3921,"ĠBel":3922,"Ġcine":3923,"Del":3924,"ĠocasiÃ³n":3925,"uno":3926,"Ġevalu":3927,"ĠGo":3928,"gri":3929,"ĠoÃŃdo":3930,"ĠsintiÃ³":3931,"tiles":3932,"Ġpiedra":3933,"Ã©gimen":3934,"Ġdicha":3935,"ribuy":3936,"Ġescuch":3937,"Ġhermos":3938,"ular":3939,"ht":3940,"Ġcrecimiento":3941,"Ġdan":3942,"Ġconmigo":3943,"Ġprom":3944,"Ġtexto":3945,"later":3946,"Ġnormas":3947,"ĠInternacional":3948,"Ġdedos":3949,"Ġregiones":3950,"Ġpartidos":3951,"ĠjamÃ¡s":3952,"ĠrecibiÃ³":3953,"quina":3954,"Ã¡tica":3955,"Ġjard":3956,"Ġhier":3957,"torios":3958,"Ġalcanzar":3959,"ĠdÃ©cada":3960,"Ġfues":3961,"III":3962,"alizar":3963,"vent":3964,"ĠFrancisco":3965,"ĠTor":3966,"Reg":3967,"Ġsemanas":3968,"posiciÃ³n":3969,"ĠJust":3970,"rump":3971,"osotros":3972,"Ġmundial":3973,"Ġgesto":3974,"Ġtipos":3975,"ĠseguÃŃa":3976,"ianos":3977,"Ġdespe":3978,"Ġnerv":3979,"ĠAsÃŃ":3980,"ĠmÃŃn":3981,"ĠDirectiva":3982,"frica":3983,"ĠInstitu":3984,"tÃŃculos":3985,"enes":3986,"ĠTa":3987,"Ġentender":3988,"rad":3989,"ĠpensÃ³":3990,"ibilidad":3991,"ĠperiÃ³":3992,"Ġequiv":3993,"aro":3994,"ĠDespuÃ©s":3995,"eja":3996,"ĠLondres":3997,"Ġexterior":3998,"Ġcultura":3999,"tumb":4000,"Ġpecho":4001,"Ġbes":4002,"Ġlocales":4003,"dentes":4004,"ĠUE":4005,"Ġenfrent":4006,"Ġconoce":4007,"tiz":4008,"Ġcarne":4009,"Ġprincipalmente":4010,"Ġjuntos":4011,